
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "8"; */
"8.title" = "Kohde 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Alfan tyyppi -ponnahdusvalikko"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Alfan tyyppi -ponnahdusvalikko";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "15"; */
"15.title" = "Kohde 3";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "17"; */
"17.title" = "Kohde 1";
